[
    {
        "id" : "1",
        "titulo" : "El extranjero",
        "autor" : "Albert Camus",
        "descripcion" : "Camus retrata magistralmente la indolencia del hombre del siglo XX, un hombre que no encuentra su lugar, extranjero en su propio mundo. Este personaje escéptico y desapasionado que ha abandonado su condición de sujeto autónomo sigue siendo hoy un imprescindible referente literario y existencial."
    },
    {
        "id" : "2",
        "titulo" : "El idiota",
        "autor" : "Fiodor Dostoievski",
        "descripcion" : "En cualquier caso, la fuerza de la novela estriba en situar a un personaje cándido, inteligente y a la vez lastrado por un déficit mental, generoso y en paz consigo mismo y con las adversidades del destino, en una sociedad no tanto frívola y volcada en lo material como desquiciada por la duda, la ansiedad y la insatisfacción."
    },
    {
        "id" : "3",
        "titulo" : "El lobo estepario",
        "autor" : "Herman Hesse",
        "descripcion" : "Ser solitario e incomunicado, extraño y extrañado, Harry Haller, protagonista de esta emblemática novela, ha acabado convirtiéndose en un arquetipo literario en el que se reconocen quienes padecen los efectos deshumanizadores de una sociedad que no conoce la solidaridad y propicia el aislamiento."
    },
    {
        "id" : "4",
        "titulo" : "El arte de la guerra",
        "autor" : "Sun Tzu",
        "descripcion" : "Concebido por un guerrero-filósofo chino hace unos 2.500 años, el texto se dirige a quienes aspiran a salir victoriosos de un conflicto bélico. ¿Cuál es la mejor manera de conseguirlo y cuál el papel que el combate propiamente dicho desempeña en este proceso, si es que tiene alguno? ¿Cuáles son los poderes y los límites del general al mando? ¿Cómo se puede ganar sin ir a la guerra?"
    },
    {
        "id" : "5",
        "titulo" : "Levantado del suelo",
        "autor" : "José Saramago",
        "descripcion" : "En el Portugal rural, magistralmente plasmado en la historia de una familia del Alentejo desde 1910 hasta 1979, incluyendo la Revolución de los Claveles, asistimos a un cuadro de ignorancia, pobreza y sumisión, descrito con amargura punzante, que nos lleva desde los levantamientos y ocupaciones de fincas de comienzos del siglo XX hasta la esperanza, finalmente pasajera para los personajes, en la revolución de abril. "
    },
    {
        "id" : "6",
        "titulo" : "Biografía del silencio",
        "autor" : "Pablo d'ORS",
        "descripcion" : "Basta un año de meditación perseverante, o incluso medio, para percatarse de que se puede vivir de otra forma. La meditación agrieta la estructura de nuestra personalidad hasta que, de tanto meditar, la grieta se ensancha y la vieja personalidad se rompe y, como una flor, comienza a nacer una nueva."
    }
]